<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="icon" href="/img/svg/favicon.svg" type="image/x-icon">
    <link rel="stylesheet" href="/style/style.css">
    <link rel="stylesheet" href="/style/pages.css">
    <link rel="stylesheet" href="/style/media.css">
    <title>Интернет-магазин ForRacing</title>
    <!-- Теги для соцсетей -->
    <meta name="description" content="Интернет-магазин ForRacing предлагает широкий ассортимент атрибутики для автоспорта: одежда, аксессуары, запчасти и многое другое по выгодным ценам.">
    <meta name="keywords" content="ForRacing, интернет-магазин, автоспорт, атрибутика, одежда для гонок, аксессуары, запчасти">
    <meta property="og:type" content="website">
    <meta property="og:url" content="http://is25pif1.beget.tech/">
    <meta property="og:title" content="ForRacing - Интернет-магазин атрибутики для автоспорта">
    <meta property="og:description" content="Покупайте атрибутику для автоспорта в интернет-магазине ForRacing. Лучшие цены на одежду, аксессуары и запчасти!">
    <meta property="og:image" content="/img/svg/logo.svg">


</head>

<body>
    <!-- Шапка -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/header.php';
    ?>
    <!-- ------------- -->
    <!-- Контент -->
    <main>
        <div class="blog conditions container">
            <div class="text">
                <h3>Блог</h3>
            </div>
            <div class="blog">
                <div class="card-blog">
                    <h4>ОСТАНОВИТЕ БОЛИД, Я СОЙДУ</h4>
                    <p>Формула-1 – это скорость. Но не бывает сумасшедшей скорости без торможения, как не бывает света без тьмы! Поэтому на протяжении уже более чем 70-летней истории Формулы, каждый новый рубеж в скорости параллельно заставлял конструкторов искать и решение для соответствующего торможения. Кстати, если спросить младшего пилота Формулы после его первого теста болида F1, что его больше всего впечатлило, часто ответом становятся именно тормоза. Которые должны помочь замедлить автомобиль, например, на трассе Marina Bay Street Circuit в Сингапуре, где на 7 повороте тормозная сила составляет 4,98G. В то время как в космическом шаттле при входе в атмосферу Земли – 3G…</p>
                </div>
                <div class="card-blog">
                    <h4>НОВАЯ КОЛЛЕКЦИЯ SPARCO 2025!</h4>
                    <p>Sparco поделились новейшим каталогом 2025! Что в нем? Пристегнитесь, вас ждет краткий обзор!

                        Комбинезоны SUPERLEGGERA, COMPETITION и SPRINT в новых цветах

                        Усовершенствованный комбинезон INFINITY 5.0: полностью напечатанный дизайн, новый состав и новая эргономичная манжета

                        В моделях комбинезонов VICTORY теперь новая и удобная 360° ластовица под рукавом

                        Новый комбинезон FUTURA, изготовленный из переработанных материалов</p>
                </div>
                <div class="card-blog">
                    <h4>ПРАВИЛЬНЫЙ УХОД ЗА ШЛЕМАМИ</h4>
                    <p>Шлемы имеют прочное полиуретановое покрытие, для чистки которого нужно использовать только специальные средства ухода за экипировкой для автоспорта.

                        Не используйте абразивные чистящие средства или средства на основе растворителей. Помните, что любое повреждение шлема негативно сказывается на уровне безопасности, который он обеспечивает.</p>
                </div>
                 <div class="card-blog">
                    <h4>ВЫБОР РАЗМЕРА И ПРИМЕРКА ШЛЕМА</h4>
                    <p>Окружность головы следует измерять в точке спереди, расположенной примерно на 2,5 см выше бровей, и в точке на затылке, где замер будет самым большим. Сделайте несколько измерений.</p>
                </div>
            </div>
        </div>
    </main>
    <!-- ------------- -->
    <!-- Подвал -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/footer.php';
    ?>
    <!-- ------------- -->
    <script src="/js/script.js"></script>
    <script src="/js/slaider.js"></script>
</body>

</html>