<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="icon" href="/img/svg/favicon.svg" type="image/x-icon">
    <link rel="stylesheet" href="/style/style.css">
    <link rel="stylesheet" href="/style/pages.css">
    <link rel="stylesheet" href="/style/media.css">
    <title>Интернет-магазин ForRacing</title>
    <!-- Теги для соцсетей -->
    <meta name="description" content="Интернет-магазин ForRacing предлагает широкий ассортимент атрибутики для автоспорта: одежда, аксессуары, запчасти и многое другое по выгодным ценам.">
    <meta name="keywords" content="ForRacing, интернет-магазин, автоспорт, атрибутика, одежда для гонок, аксессуары, запчасти">
    <meta property="og:type" content="website">
    <meta property="og:url" content="http://is25pif1.beget.tech/">
    <meta property="og:title" content="ForRacing - Интернет-магазин атрибутики для автоспорта">
    <meta property="og:description" content="Покупайте атрибутику для автоспорта в интернет-магазине ForRacing. Лучшие цены на одежду, аксессуары и запчасти!">
    <meta property="og:image" content="/img/svg/logo.svg">


</head>

<body>
    <!-- Шапка -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/header.php';
    ?>
    <!-- ------------- -->
    <!-- Контент -->
    <main>
        <div class="loyaly conditions container">
            <div class="text">
                <h3>Условия программы лояльности</h3>
                <p>Программа лояльности — это система, направленная на поощрение постоянных клиентов. Вот основные условия, которые могут быть включены в такую программу:</p>
                <br>
                <p>1. Накопление баллов</p>
                <br>
                <p>Как начисляются баллы: За каждую покупку клиент получает определенное количество баллов (например, 1 балл за 1 рубль).</p>
                <p>Минимальная сумма покупки: Баллы начисляются только на покупки свыше определенной суммы (например, 500 рублей).</p>
                <br>
                <p>2. Использование баллов</p>
                <br>
                <p>Конвертация баллов: Баллы могут быть обменены на скидки или товары (например, 100 баллов = 10% скидка).</p>
                <p>Срок действия баллов: Баллы действуют в течение определенного времени (например, 1 год с момента начисления).</p>
                <br>
                <p>3. Уровни программы</p>
                <br>
                <p>Базовый уровень: Все новые участники программы.</p>
                <p>Премиум уровень: Достижение определенного количества баллов (например, 1000 баллов) открывает дополнительные привилегии (например, эксклюзивные предложения).</p>
                <br>
                <p>4. Специальные предложения</p>
                <br>
                <p>День рождения: Участники программы получают дополнительные баллы или скидки в свой день рождения.</p>
                <p>Праздничные акции: Участники могут получать двойные баллы в праздничные дни или во время специальных акций.</p>
                <br>
                <p>5. Ограничения</p>
                <br>
                <p>Не подлежат возврату: Баллы не могут быть обменены на наличные деньги.</p>
                <p>Недействительные покупки: Баллы не начисляются на товары со скидкой или в рамках акций.</p>
                <br>
                <p>6. Регистрация</p>
                <br>
                <p>Процесс регистрации: Клиенты могут зарегистрироваться в программе через веб-сайт или в магазине.</p>
                <p>Необходимая информация: Для регистрации может потребоваться указать имя, контактные данные и согласие на обработку персональных данных.</p>
            </div>
        </div>
    </main>
    <!-- ------------- -->
    <!-- Подвал -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/footer.php';
    ?>
    <!-- ------------- -->
    <script src="/js/script.js"></script>
    <script src="/js/slaider.js"></script>
</body>

</html>