<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="icon" href="/img/svg/favicon.svg" type="image/x-icon">
    <link rel="stylesheet" href="/style/style.css">
    <link rel="stylesheet" href="/style/pages.css">
    <link rel="stylesheet" href="/style/media.css">
    <title>Интернет-магазин ForRacing</title>
    <!-- Теги для соцсетей -->
    <meta name="description" content="Интернет-магазин ForRacing предлагает широкий ассортимент атрибутики для автоспорта: одежда, аксессуары, запчасти и многое другое по выгодным ценам.">
    <meta name="keywords" content="ForRacing, интернет-магазин, автоспорт, атрибутика, одежда для гонок, аксессуары, запчасти">
    <meta property="og:type" content="website">
    <meta property="og:url" content="http://is25pif1.beget.tech/">
    <meta property="og:title" content="ForRacing - Интернет-магазин атрибутики для автоспорта">
    <meta property="og:description" content="Покупайте атрибутику для автоспорта в интернет-магазине ForRacing. Лучшие цены на одежду, аксессуары и запчасти!">
    <meta property="og:image" content="/img/svg/logo.svg">


</head>

<body>
    <!-- Шапка -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/header.php';
    ?>
    <!-- ------------- -->
    <!-- Контент -->
    <main>
        <div class="loyaly conditions container">
            <div class="text">
                <h3>Публичная оферта</h3>
                <br>
                <p>1. Общие положения и основные термины</p>
                <br>
                <p>1.1. Продавец - Общество с ограниченной ответственностью "Фор-Рэйсинг".</p>
                <p>1.2. Интернет-магазин - интернет-сайт «ForRacing» по интернет-адресу: http://is25pif1.beget.tech/.  С его помощью Продавец ведет торговлю, на нем представлены Товары, которые Продавец предлагает Покупателям, условия приобретения, доставки, оплаты, возврата и обмена Товаров.</p>
                <p>1.3. Интернет-сайт доступен круглосуточно. Рабочие часы интернет-магазина (обработка и выполнение заказов и пр.): понедельник-пятница с 10:00 до 21:00, суббота-воскресенье с 11:00 до 21:00 по московскому времени. </p>
                <p>1.4. Покупатель:</p>
                <p>1.4.1. На территории Российской Федерации любое физическое или юридическое лицо, которое оформило заказ на приобретение Товара у Продавца в установленном разделе 4 оферты порядке;</p>
                <p>1.4.2. На территориях Республики Казахстан и Республики Беларусь любое физическое лицо, которое оформило заказ на приобретение Товара у Продавца в установленном разделе 4 оферты порядке.</p>
                <p>1.5. Оферта - публичное предложение Продавца любому лицу заключить на ее условиях договор купли-продажи Товара (далее - Договор). Оферта является публичной (п. 2 ст. 437 ГК РФ). Оферта вступает в силу с момента ее размещения на сайте интернет-магазина по адресу: http://is25pif1.beget.tech/ и действует до ее отзыва или изменения Продавцом в одностороннем порядке.</p>
                <p>1.6. Продавец вправе изменить или отозвать оферту в одностороннем порядке. Все изменения вступают в силу и считаются доведенными до сведения Покупателя в момент размещения по указанному в п.1.5. оферты адресу. Заказы, которые уже оформлены к моменту изменения или отзыва оферты, исполняются на условиях оферты, которая действовала на момент их оформления. Момент оформления Заказа определяется в соответствии с разделом 3 Договора. </p>
                <br>
                <p>2. Предмет Договора</p>
                <br>
                <p>2.1. Продавец обязуется передать в собственность Покупателю, а Покупатель обязуется оплатить и принять Товар, заказанный на условиях оферты в интернет-магазине.</p>
                <p>2.2. Товар - любой Товар, который Продавец предлагает к продаже на сайте интернет-магазина с помощью каталога с наименованиями позиций Товара, которые снабжены его описанием (включая цену, сведения об изготовителе, сроки службы и гарантийные сроки и др.) и фотоснимками. Действующая редакция каталога размещена на сайте интернет-магазина по адресу: http://is25pif1.beget.tech/. Внешний вид Товара может отличаться от фотографий на сайте интернет-магазина. Фотографии Товара на сайте интернет-магазина являются ознакомительными, и в зависимости от свойств цветопередачи изображения на экране вашего устройства, могут иметь разные оттенки цвета. Несовпадение внешнего вида товара с фотографиями на сайте не является показателем ненадлежащего качества Товара.</p>
                <p>2.3. Товары, предлагаемые Продавцом к продаже, являются непродовольственными, не предназначены для использования на автомобильных дорогах, указанных в ст. 5 и 7 Федерального закона от 08.11.2007 N 257-ФЗ «Об автомобильных дорогах и о дорожной деятельности в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации», должны и могут использоваться исключительно в профессиональном спорте и в рамках официальных спортивных мероприятий. </p>
                <p>2.4. Продавец не несет ответственности за использование Покупателем Товаров в нарушение положений п.2.3. Договора. </p>
                <br>
                <p>3. Порядок оформления и оплаты Заказа</p>
                <br>
                <p>3.1. Покупатель оформляет Заказ самостоятельно через форму заказа интернет-магазина.</p>
                <p>3.2. Заказ можно оформить на любой Товар из каталога на сайте интернет-магазина</p>
                <p>3.3. Для оформления Заказа Покупатель регистрируется на сайте интернет-магазина самостоятельно. При регистрации создается личный кабинет Покупателя с уникальным логином и паролем.</p>
                <p>3.4. При оформлении Заказа Покупатель сообщает Продавцу свое полное имя (наименование/реквизиты – применяется для юридических лиц), контактный телефон и адрес электронной почты, адрес доставки товара, желаемые дату, время и способы доставки, способы оплаты заказа. Эти желаемые показатели Покупатель выбирает с учетом условий оферты, а также территории и временных интервалов доставки, размещенных на сайте интернет-магазина.</p>
                <p>3.5. Покупатель самостоятельно несет ответственность за достоверность, полноту и правильность указания сведений, предусмотренных п.3.4. Договора. </p>
            </div>
        </div>
    </main>
    <!-- ------------- -->
    <!-- Подвал -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/footer.php';
    ?>
    <!-- ------------- -->
    <script src="/js/script.js"></script>
    <script src="/js/slaider.js"></script>
</body>

</html>