<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="icon" href="/img/svg/favicon.svg" type="image/x-icon">
    <link rel="stylesheet" href="/style/style.css">
    <link rel="stylesheet" href="/style/pages.css">
    <link rel="stylesheet" href="/style/media.css">
    <title>Интернет-магазин ForRacing</title>
    <!-- Теги для соцсетей -->
    <meta name="description" content="Интернет-магазин ForRacing предлагает широкий ассортимент атрибутики для автоспорта: одежда, аксессуары, запчасти и многое другое по выгодным ценам.">
    <meta name="keywords" content="ForRacing, интернет-магазин, автоспорт, атрибутика, одежда для гонок, аксессуары, запчасти">
    <meta property="og:type" content="website">
    <meta property="og:url" content="http://is25pif1.beget.tech/">
    <meta property="og:title" content="ForRacing - Интернет-магазин атрибутики для автоспорта">
    <meta property="og:description" content="Покупайте атрибутику для автоспорта в интернет-магазине ForRacing. Лучшие цены на одежду, аксессуары и запчасти!">
    <meta property="og:image" content="/img/svg/logo.svg">


</head>

<body>
    <!-- Шапка -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/header.php';
    ?>
    <!-- ------------- -->
    <!-- Контент -->
    <main>
        <div class="loyaly conditions container">
            <div class="text">
                <h3>Вопросы и ответы</h3>
                <br>
                <p>Все ли товары в наличии?</p>
                <br>
                <p>Наш сайт несет информационный характер. Мы стараемся отображать на сайте актуальное наличие и ориентировочные сроки поставки товаров в случае их отсутствия на нашем складе в Москве. Если вы сомневаетесь, вы можете связаться с нашими менеджерами по телефону +7(838)218-54-76 и уточнить актуальный статус выбранного вами товара.</p>
                <br>
                <p>Где узнать цену товара?</p>
                <br>
                <p>На нашем сайте отображена актуальная стоимость выбранного товара на день оформления заказа. В связи с нестабильным курсом иностранной валюты, стоимость отложенных товаров может измениться. Цена отображена на странице выбранного товара.</p>
                <br>
                <p>Откуда мы отправляем товары?</p>
                <br>
                <p>Мы отправляем товары с нашего склада расположенного в городе Москва. Если вы сомневаетесь в правильности выбора, вы можете оформить заказ указав в поле доставка – САМОВЫВОЗ . Наш менеджер свяжется с вами после завершения оформления заказа, подтвердит наличие товара на нашем складе и в течении трех календарных дней вы сможете приехать в наш магазин, расположенный по адресу: ул. Тверская, 10с1, Москва, 125009. Здесь вас будет ожидать выбранный вами товар. В нашем внутреннем дворе есть бесплатная парковка.</p>
            </div>
        </div>
    </main>
    <!-- ------------- -->
    <!-- Подвал -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/footer.php';
    ?>
    <!-- ------------- -->
    <script src="/js/script.js"></script>
    <script src="/js/slaider.js"></script>
</body>

</html>