<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="icon" href="/img/svg/favicon.svg" type="image/x-icon">
    <link rel="stylesheet" href="/style/style.css">
    <link rel="stylesheet" href="/style/pages.css">
    <link rel="stylesheet" href="/style/media.css">
    <title>Интернет-магазин ForRacing</title>
    <!-- Теги для соцсетей -->
    <meta name="description" content="Интернет-магазин ForRacing предлагает широкий ассортимент атрибутики для автоспорта: одежда, аксессуары, запчасти и многое другое по выгодным ценам.">
    <meta name="keywords" content="ForRacing, интернет-магазин, автоспорт, атрибутика, одежда для гонок, аксессуары, запчасти">
    <meta property="og:type" content="website">
    <meta property="og:url" content="http://is25pif1.beget.tech/">
    <meta property="og:title" content="ForRacing - Интернет-магазин атрибутики для автоспорта">
    <meta property="og:description" content="Покупайте атрибутику для автоспорта в интернет-магазине ForRacing. Лучшие цены на одежду, аксессуары и запчасти!">
    <meta property="og:image" content="/img/svg/logo.svg">


</head>

<body>
    <!-- Шапка -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/header.php';
    ?>
    <!-- ------------- -->
    <!-- Контент -->
    <main>
        <div class="loyaly conditions container">
            <div class="text">
                <h3>Возврат и обмен товара</h3>
                <br>
                <p>1. Самовывоз в Москве</p>
                <br>
                <p>Вы Можете произвести возврат товара надлежащего качества в соответствии с действующим законодательством в течении 14 календарных дней, не считая дня покупки, если товар не подошел по размеру, габаритам, своим свойствам, расцветке или комплектации.</p>
                <br>
                <p>2. Убедитесь, что товар подлежит возврату</p>
                <br>
                <p>Вы можете вернуть товар, если он сохранил товарный вид и свои потребительские свойства. На товаре не должно быть следов эксплуатации и использования. Детали приобретенные в нашем магазине предъявленные к возврату со следами их установки, применения технических жидкостей (масло/топливо) – возврату не подлежат. При этом у товара должна быть оригинальная и неповрежденная упаковка (в том числе не повреждена производственная маркировка и ярлыки).</p>
                <br>
                <p>3. Согласуйте с нашим менеджером удобный для вас способ возврата товара</p>
                <br>
                <p>Вы можете лично привезти его в наш магазин или выбрать удобную для вас транспортную компанию.</p>
                <br>
                <p>4. Возврат средств</p>
                <br>
                <p>Не позднее 10 дней с момента получения нами товара, мы отправим в ваш адрес денежные средства. Обращаем ваше внимание, что безналичные платежи поступают на ваш расчетный счет в течении 14 дней после оформления возврата с нашей стороны. Это связано со внутренними процессами банков и никак не зависит от нашего магазина.</p>
            </div>
        </div>
    </main>
    <!-- ------------- -->
    <!-- Подвал -->
    <?php
    include $_SERVER['DOCUMENT_ROOT'] . '/modules/footer.php';
    ?>
    <!-- ------------- -->
    <script src="/js/script.js"></script>
    <script src="/js/slaider.js"></script>
</body>

</html>